[{"url":"https://vnexpress.net/kinh-doanh/nguoi-my-dung-leu-xep-hang-tu-dau-tuan-cho-black-friday-3843216.html","created_time":1557218971179,"domain":"vnexpress.net","domain_type":"article","keywords":"Black Friday, Mỹ, dựng lều, xếp hàng, giảm giá","google_date_published":"2018-11-23T01:07:00+08:00","description":"Bất chấp thời tiết lạnh giá, người Mỹ vẫn mang lều trại, chăn đệm, máy sưởi và cả thú cưng đến trước cửa siêu thị chờ săn hàng giảm giá. - VnExpress Kinh Doanh","google_image":"https://i-kinhdoanh.vnecdn.net/2018/11/22/bf1-1542886614-1542886643-1261-1542886684_720x480.jpg","description_article":"Bất chấp thời tiết lạnh giá, người Mỹ vẫn mang lều trại, chăn đệm, máy sưởi và cả thú cưng đến trước cửa siêu thị chờ săn hàng giảm giá.","category":["Kinh doanh","Quốc tế","Kinh doanh","Quốc tế"],"title":"Người Mỹ dựng lều, xếp hàng từ đầu tuần chờ Black Friday","content":"Black Friday là ngày hội mua sắm lớn nhất Mỹ, diễn ra vào thứ Sáu tuần này. Nhiều cửa hàng từ vài năm nay đã chọn cách mở sớm, ngay từ Lễ Tạ ơn vào hôm nay. Nhưng với nhiều người Mỹ, mùa Black Friday thậm chí bắt đầu từ nhiều ngày trước, với hoạt động quen thuộc là cắm trại và xếp hàng trước cửa các siêu thị. Sydney Armstrong (trái) và Sherrel Pratt (giữa) bên ngoài siêu thị của Best Buy. Ảnh: ABC 13 Bên ngoài siêu thị của Best Buy tại The Woodlands (Texas), Sydney Armstrong và Sherrel Pratt đã thực hiện truyền thống hàng năm - xếp hàng giữa trời lạnh từ tối thứ Hai. Trong khi hầu hết các gia đình còn rã đông gà tây và mua bánh chuẩn bị cho Lễ Tạ ơn, họ đã tới đây chờ săn hàng giá hời. \"Kế hoạch của chúng tôi luôn là đến đây thật sớm mỗi năm\", Pratt cho biết, \"Chúng tôi muốn mua laptop 99 USD\". Cả hai đã mang đến đây máy sưởi chạy pin, đệm hơi, máy chơi game và nhiều đồ ăn thức uống, không đủ thì gọi pizza. \"Chúng tôi đang đông cứng đây này\", Armstrong thừa nhận. Còn Pratt đã làm việc này 13 năm nay. Cô mua làm quà tặng, mua hộ người khác và mua đồ để bán lại. \"Mỗi năm, tôi kiếm được khoảng 1.000 USD đấy\", Pratt cho biết. Còn về việc bỏ lỡ Lễ Tạ ơn, Pratt thừa nhận: \"Chúng tôi đúng là những kẻ tồi trong gia đình, vì không ăn bữa tối trong dịp Tạ ơn. Gia đình nói: \"Đúng là điên rồ, về ăn tối đi\". Chúng tôi thì trả lời: \"Không, chúng tôi đang cắm trại mà\". Trong khi đó, tại một siêu thị Best Buy ở Delaware, Mike Farrar và bạn gái - Erin Coyle cũng là những người sớm nhất có mặt bên ngoài. Đây là lần thứ 5 Farrar - giáo viên tại Trường Tiểu học Pulaski ra đây xếp hàng. Nhưng năm nay, anh mới là người đầu tiên. Erin Coyle và Mike Farrar đã đến đây từ tối thứ Ba. Ảnh: Delaware Online Cả hai đến đây từ 10h tối thứ Ba, khá sớm, do Best Buy mở cửa vào 5h chiều thứ Năm (giờ Mỹ). Họ chuẩn bị khá đầy đủ - vài chiếc ghế gập, lều, tấm pin năng lượng mặt trời, đèn, đệm hơi, chăn, đồ ăn, máy chơi game. Cả hai thậm chí mang 3 chú chó đến cắm trại cùng. Farrar đã lên danh sách các món hàng anh muốn mua tại đây. Năm nay, anh dự định chi 15.000 USD, cao hơn nhiều năm ngoái - 11.000 USD. Đứng đầu danh sách là TV, rồi đến máy chơi game. \"Tôi cực kỳ thích laptop\", Coyle cho biết. Cô còn nhận mua hộ bạn đồng hồ thông minh, và mua Xbox cho con trai. Dù vậy, Farrar và Coyle cho biết họ không dự định giữ lại mọi thứ mình mua. Cả hai sẽ tặng bớt một số, rồi bán cho người thân, bạn bè với giá \"tượng trưng\". Farrar dự định ở đây đến 3 giờ chiều thứ Bảy, để tận dụng mọi ưu đãi có thể. Nhưng tùy tình hình thời tiết, họ có thể phải ra về sớm hơn. Hà Thu (theo Delaware Online/ABC 13)","publication_time":"1542910020"}]